[
    {
        "title": "Б.Цэцэгсайхан: Манай улс ДЭМБ-ын зөвлөмжөөр “Тоцилизумаб” эмийг ковидын эмчилгээнд хэрэглэж эхэлсэн",
        "content": "Засгийн Газрын хэрэгжүүлэгч агентлаг Эм, эмнэлгийн хэрэгслийн хяналт, зохицуулалтын газрын дарга Б.Цэцэгсайханаас ковид-19-ийн үед хэрэглэх эм, эмнэлгийн хэрэгслийн талаар зарим зүйлийг тодрууллаа.",
        "favCount": 1,
        "isLive": false,
        "commentCount": 2,
        "shareCount": 333,
        "viewedCount": 111,
        "smallPicUrl": "/images/c/2021/10/285286-05102021-1633400209-1212392971-243200849_556131908985642_7702145808346340782_n1.jpg",
        "category": "615ac80dc07d32d03727b914",
        "journalist": "615bc04f7f9db77f21d72376"
    },
    {
        "title": "Ковидын эсрэг вакцины хамрагдалт муу байна гэв",
        "content": "Нийслэлийн шуурхай зөвлөлийн өнөөдрийн хуралдаанаар НЭМГ-ын дарга Б.Бямбадорж коронавирусийн халдварын нөхцөл байдал, авч хэрэгжүүлж байгаа арга хэмжээний талаар мэдээлэл өгсөн юм.",
        "favCount": 11,
        "isLive": false,
        "state": false,
        "otype": "S",
        "commentCount": 222,
        "shareCount": 3,
        "viewedCount": 11,
        "category": "615ac80dc07d32d03727b914",
        "journalist": "615bc04f7f9db77f21d72376"
    },
    {
        "title": "Монгол Улсад 52 мянга гаруй багш ажиллаж байна",
        "content": "Энэ хичээлийн жилд Монгол Улсад орчин цагийн боловсролын байгууллага үүсэж хөгжсөний 100 жилийн ой тохиож байгаа билээ. Шинэ зуун жилийн босгон дээр Монголын багш нарын 55 дахь удаагийн баяр мөн тохиож байна.  \r\n\r\nӨнөөдөр бүх шатны боловсролын байгууллагад 52 мянган багш ажиллаж ирээдүй, хойч үеэ соён гэгээрүүлэх их үйлсэд хувь нэмрээ оруулан ажиллаж байна.",
        "smallPicUrl": "/np/2018/09/01/4968677/narnii_horoolol_surguuli_suragch_huuhduud_hicheel18-171558-380313140.jpeg",
        "category": "615ac80dc07d32d03727b91a",
        "favCount": 11,
        "isLive": false,
        "state": false,
        "otype": "L",
        "commentCount": 222,
        "shareCount": 3,
        "viewedCount": 11,
        "journalist": "615bc04f7f9db77f21d72376"
    },
    {
        "title": "Урсгал сөрснөөс үүдэн зам тээврийн осол гарч жолооч амиа алджээ",
        "content": "Чингэлтэй дүүргийн 19 дүгээр хороо, “Зунжин” зуслан явах чиглэлийн автозамын зорчих хэсэгт 2 автомашин мөргөлдөж, 1 хүн автомашины төмөр хийцэд хавчуулагдсан тухай дуудлагыг 10.05-ны өдрийн 01:35 цагт хүлээн авсан. Нийслэлийн Аврах ангийн алба хаагчид 15 км замыг туулан 01:56 цагт очиход иргэн Ч “Бенз-E280” загварын суудлын автомашиныг согтуугаар жолоодож яваад урсгал сөрж, иргэн М-ийн жолоодож явсан “Ар экс-450” загварын суудлын автомашиныг мөргөсөн байсан бөгөөд уг автомашинд зорчиж явсан иргэн Ц /22 настай, эрэгтэй/-т эмнэлгийн анхны тусламж үзүүлэн нийслэлийн ЯТТТ-д хүлээлгэн өгч, “Бенз-E280” загварын автомашины бүхээгийн хэсэгт хавчуулагдсан байсан жолооч Ч /22 настай, эрэгтэй/-ын цогцсыг гарган тус  дүүргийн Замын цагдаагийн хэлтэст шилжүүлэн өгсөн.",
        "smallPicUrl": "/images/c/2019/07/242645-17072019-1563347203-723472079-gerelt_gudamj-tsagdaa-163104-2081143432.jpeg",
        "category": "615ac80dc07d32d03727b917",
        "favCount": 11,
        "isLive": false,
        "state": false,
        "otype": "L",
        "commentCount": 222,
        "shareCount": 3,
        "viewedCount": 11,
        "journalist": "615bc04f7f9db77f21d72376"
    },
    {
        "title": "З.Цогтгэрэл: Багш нарын цалинг улсын дундаж буюу 1.3 сая төгрөгтэй тэнцүүлэх шаардлагатай",
        "content": "Өнөөдөр багш нарын баярын өдөр. Манай улсад энэ хичээлийн жилд цэцэрлэгт 11 147, ЕБС-иудад 35 163, мэргэжлийн боловсролын салбарт 2890, их дээд сургуулиудад 7143 багш ажиллаж байна.",
        "smallPicUrl": "/images/c/2021/10/285262-04102021-1633336498-1647453328-tsogtgerel1.jpg",
        "category": "615ac80dc07d32d03727b91a",
        "favCount": 11,
        "isLive": false,
        "state": false,
        "otype": "L",
        "commentCount": 222,
        "shareCount": 3,
        "viewedCount": 11,
        "journalist": "615bc04f7f9db77f21d72376"
    },
    {
        "title": "Тормоз нь ажиллагаагүй болсон ачааны автомашин айлын хашаа мөргөжээ",
        "content": "Нийслэлийн Чингэлтэй дүүргийн 13 дугаар хороонд ачааны автомашин айлын хашаа мөргөж, 2 хүн автомашины төмөр хийцэд хавчуулагдсан тухай дуудлагыг 10.04-ний өдрийн 14:47 цагт хүлээн авсан. Нийслэлийн Аврах ангийн алба хаагчид 9.5 км замыг туулан 15:03 цагт очиход “Бонго” загварын ачааны автомашины тоормос ажиллахгүй болсны улмаас айлын хашааг мөргөж, жолооч А /29 настай, эрэгтэй/, зорчигч К /30 настай эрэгтэй/ нар автомашины бүхээгийн хэсэгт хавчуулагдсан байсныг эсэн мэнд гаргаж, Гэмтэл согог судлалын үндэсний төвд хүлээлгэн өгсөн.",
        "smallPicUrl": "/np/2019/04/26/Tsagdaa_1-093743-8709877561.jpeg",
        "category": "615ac80dc07d32d03727b917",
        "favCount": 11,
        "isLive": false,
        "state": false,
        "otype": "L",
        "commentCount": 222,
        "shareCount": 3,
        "viewedCount": 11,
        "journalist": "615bc04f7f9db77f21d72376"
    }
]